MOBILE_APP/src/views/prueba.mxml

<?xml version="1.0" encoding="UTF-8"?>
<S:Envelope xmlns:S="http://schemas.xmlsoap.org/soap/envelope/">
	<S:Header/>
	<S:Body>
		<ns2:CONSUMO_TOTAL xmlns:ns2="http://DashWebService/"/>
	</S:Body>
</S:Envelope>
